[
  "dataview",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-spaced-repetition",
  "obsidian-excalidraw-plugin",
  "obsidian-zotero-desktop-connector",
  "tag-wrangler",
  "find-unlinked-files",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "hot-reload",
  "obsidian-git",
  "obsidian-image-toolkit",
  "image-converter"
]